"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 34, \"word_counts\": \"{\\\"hi\\\": 1, \\\"how\\\": 3, \\\"are\\\": 5, \\\"you\\\": 7, \\\"is\\\": 5, \\\"anyone\\\": 1, \\\"there\\\": 1, \\\"hello\\\": 1, \\\"good\\\": 2, \\\"day\\\": 2, \\\"whats\\\": 2, \\\"up\\\": 1, \\\"old\\\": 2, \\\"what\\\": 8, \\\"your\\\": 9, \\\"age\\\": 3, \\\"name\\\": 4, \\\"should\\\": 1, \\\"i\\\": 3, \\\"call\\\": 1, \\\"please\\\": 1, \\\"services\\\": 2, \\\"stack\\\": 1, \\\"when\\\": 1, \\\"guys\\\": 1, \\\"open\\\": 1, \\\"hours\\\": 4, \\\"of\\\": 2, \\\"operation\\\": 1, \\\"working\\\": 1, \\\"work\\\": 2, \\\"time\\\": 1, \\\"cya\\\": 1, \\\"see\\\": 1, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"am\\\": 1, \\\"leaving\\\": 1, \\\"have\\\": 1, \\\"a\\\": 1, \\\"bye\\\": 1, \\\"sorry\\\": 1, \\\"dont\\\": 1, \\\"understand\\\": 1, \\\"can\\\": 1, \\\"repeat\\\": 1, \\\"that\\\": 1, \\\"im\\\": 1, \\\"not\\\": 1, \\\"sure\\\": 1, \\\"mean\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"how\\\": 3, \\\"you\\\": 7, \\\"are\\\": 5, \\\"there\\\": 1, \\\"is\\\": 5, \\\"anyone\\\": 1, \\\"hello\\\": 1, \\\"good\\\": 2, \\\"day\\\": 2, \\\"whats\\\": 2, \\\"up\\\": 1, \\\"old\\\": 2, \\\"what\\\": 8, \\\"your\\\": 9, \\\"age\\\": 3, \\\"name\\\": 4, \\\"i\\\": 3, \\\"should\\\": 1, \\\"call\\\": 1, \\\"please\\\": 1, \\\"services\\\": 2, \\\"stack\\\": 1, \\\"open\\\": 1, \\\"guys\\\": 1, \\\"when\\\": 1, \\\"hours\\\": 4, \\\"operation\\\": 1, \\\"of\\\": 2, \\\"working\\\": 1, \\\"work\\\": 2, \\\"time\\\": 1, \\\"cya\\\": 1, \\\"later\\\": 1, \\\"see\\\": 1, \\\"goodbye\\\": 1, \\\"am\\\": 1, \\\"leaving\\\": 1, \\\"a\\\": 1, \\\"have\\\": 1, \\\"bye\\\": 1, \\\"understand\\\": 1, \\\"dont\\\": 1, \\\"sorry\\\": 1, \\\"that\\\": 1, \\\"repeat\\\": 1, \\\"can\\\": 1, \\\"im\\\": 1, \\\"not\\\": 1, \\\"sure\\\": 1, \\\"mean\\\": 1}\", \"index_docs\": \"{\\\"18\\\": 1, \\\"8\\\": 3, \\\"3\\\": 7, \\\"4\\\": 5, \\\"20\\\": 1, \\\"5\\\": 5, \\\"19\\\": 1, \\\"21\\\": 1, \\\"11\\\": 2, \\\"12\\\": 2, \\\"13\\\": 2, \\\"22\\\": 1, \\\"14\\\": 2, \\\"2\\\": 8, \\\"1\\\": 9, \\\"9\\\": 3, \\\"6\\\": 4, \\\"10\\\": 3, \\\"23\\\": 1, \\\"24\\\": 1, \\\"25\\\": 1, \\\"15\\\": 2, \\\"26\\\": 1, \\\"29\\\": 1, \\\"28\\\": 1, \\\"27\\\": 1, \\\"7\\\": 4, \\\"30\\\": 1, \\\"16\\\": 2, \\\"31\\\": 1, \\\"17\\\": 2, \\\"32\\\": 1, \\\"33\\\": 1, \\\"35\\\": 1, \\\"34\\\": 1, \\\"36\\\": 1, \\\"37\\\": 1, \\\"38\\\": 1, \\\"40\\\": 1, \\\"39\\\": 1, \\\"41\\\": 1, \\\"44\\\": 1, \\\"43\\\": 1, \\\"42\\\": 1, \\\"47\\\": 1, \\\"46\\\": 1, \\\"45\\\": 1, \\\"48\\\": 1, \\\"49\\\": 1, \\\"50\\\": 1, \\\"51\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"your\\\", \\\"2\\\": \\\"what\\\", \\\"3\\\": \\\"you\\\", \\\"4\\\": \\\"are\\\", \\\"5\\\": \\\"is\\\", \\\"6\\\": \\\"name\\\", \\\"7\\\": \\\"hours\\\", \\\"8\\\": \\\"how\\\", \\\"9\\\": \\\"age\\\", \\\"10\\\": \\\"i\\\", \\\"11\\\": \\\"good\\\", \\\"12\\\": \\\"day\\\", \\\"13\\\": \\\"whats\\\", \\\"14\\\": \\\"old\\\", \\\"15\\\": \\\"services\\\", \\\"16\\\": \\\"of\\\", \\\"17\\\": \\\"work\\\", \\\"18\\\": \\\"hi\\\", \\\"19\\\": \\\"anyone\\\", \\\"20\\\": \\\"there\\\", \\\"21\\\": \\\"hello\\\", \\\"22\\\": \\\"up\\\", \\\"23\\\": \\\"should\\\", \\\"24\\\": \\\"call\\\", \\\"25\\\": \\\"please\\\", \\\"26\\\": \\\"stack\\\", \\\"27\\\": \\\"when\\\", \\\"28\\\": \\\"guys\\\", \\\"29\\\": \\\"open\\\", \\\"30\\\": \\\"operation\\\", \\\"31\\\": \\\"working\\\", \\\"32\\\": \\\"time\\\", \\\"33\\\": \\\"cya\\\", \\\"34\\\": \\\"see\\\", \\\"35\\\": \\\"later\\\", \\\"36\\\": \\\"goodbye\\\", \\\"37\\\": \\\"am\\\", \\\"38\\\": \\\"leaving\\\", \\\"39\\\": \\\"have\\\", \\\"40\\\": \\\"a\\\", \\\"41\\\": \\\"bye\\\", \\\"42\\\": \\\"sorry\\\", \\\"43\\\": \\\"dont\\\", \\\"44\\\": \\\"understand\\\", \\\"45\\\": \\\"can\\\", \\\"46\\\": \\\"repeat\\\", \\\"47\\\": \\\"that\\\", \\\"48\\\": \\\"im\\\", \\\"49\\\": \\\"not\\\", \\\"50\\\": \\\"sure\\\", \\\"51\\\": \\\"mean\\\"}\", \"word_index\": \"{\\\"your\\\": 1, \\\"what\\\": 2, \\\"you\\\": 3, \\\"are\\\": 4, \\\"is\\\": 5, \\\"name\\\": 6, \\\"hours\\\": 7, \\\"how\\\": 8, \\\"age\\\": 9, \\\"i\\\": 10, \\\"good\\\": 11, \\\"day\\\": 12, \\\"whats\\\": 13, \\\"old\\\": 14, \\\"services\\\": 15, \\\"of\\\": 16, \\\"work\\\": 17, \\\"hi\\\": 18, \\\"anyone\\\": 19, \\\"there\\\": 20, \\\"hello\\\": 21, \\\"up\\\": 22, \\\"should\\\": 23, \\\"call\\\": 24, \\\"please\\\": 25, \\\"stack\\\": 26, \\\"when\\\": 27, \\\"guys\\\": 28, \\\"open\\\": 29, \\\"operation\\\": 30, \\\"working\\\": 31, \\\"time\\\": 32, \\\"cya\\\": 33, \\\"see\\\": 34, \\\"later\\\": 35, \\\"goodbye\\\": 36, \\\"am\\\": 37, \\\"leaving\\\": 38, \\\"have\\\": 39, \\\"a\\\": 40, \\\"bye\\\": 41, \\\"sorry\\\": 42, \\\"dont\\\": 43, \\\"understand\\\": 44, \\\"can\\\": 45, \\\"repeat\\\": 46, \\\"that\\\": 47, \\\"im\\\": 48, \\\"not\\\": 49, \\\"sure\\\": 50, \\\"mean\\\": 51}\"}}"